
/* Class = "IBUITextField"; placeholder = "Last name/Family name/ Surname"; ObjectID = "78r-83-eyk"; */
"78r-83-eyk.placeholder" = "Last name/Family name/ Surname";

/* Class = "IBUITextField"; placeholder = "Username (email)"; ObjectID = "9lk-rV-y6g"; */
"9lk-rV-y6g.placeholder" = "Username (email)";

/* Class = "IBUIButton"; normalTitle = "Settings"; ObjectID = "EUa-du-c47"; */
"EUa-du-c47.normalTitle" = "Settings";

/* Class = "IBUIButton"; normalTitle = "Select your avatar"; ObjectID = "I4B-iR-jfq"; */
"I4B-iR-jfq.normalTitle" = "Select your avatar";

/* Class = "IBUIButton"; normalTitle = "Register/ Sign up"; ObjectID = "IaP-jK-Pfw"; */
"IaP-jK-Pfw.normalTitle" = "Register/ Sign up";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "Izf-Ya-VBw"; */
"Izf-Ya-VBw.placeholder" = "Password";

/* Class = "IBUILabel"; text = "Remember me"; ObjectID = "Jed-Zz-h7Z"; */
"Jed-Zz-h7Z.text" = "Remember me";

/* Class = "IBUIButton"; normalTitle = "Log in"; ObjectID = "Jw3-tz-N9U"; */
"Jw3-tz-N9U.normalTitle" = "Log in";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "L9d-Iv-Yct"; */
"L9d-Iv-Yct.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Forgot Your Password?"; ObjectID = "LDs-sH-vCU"; */
"LDs-sH-vCU.normalTitle" = "Forgot Your Password?";

/* Class = "IBUIButton"; normalTitle = "Retrieve"; ObjectID = "RTB-i9-Rq6"; */
"RTB-i9-Rq6.normalTitle" = "Retrieve";

/* Class = "IBUIButton"; normalTitle = "Register/Sign up"; ObjectID = "Ygk-39-QV8"; */
"Ygk-39-QV8.normalTitle" = "Register/Sign up";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Ypo-au-TIB"; */
"Ypo-au-TIB.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Z2Q-IV-dzZ"; */
"Z2Q-IV-dzZ.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Cell phone"; ObjectID = "djo-Ns-1H0"; */
"djo-Ns-1H0.placeholder" = "Cell phone";

/* Class = "IBUITextField"; placeholder = "Nickname"; ObjectID = "edV-Mv-0cD"; */
"edV-Mv-0cD.placeholder" = "Nickname";

/* Class = "IBUITextField"; placeholder = "Email address"; ObjectID = "ioh-UC-HJb"; */
"ioh-UC-HJb.placeholder" = "Email address";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "jKm-08-WJC"; */
"jKm-08-WJC.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Enter your email address"; ObjectID = "l9Z-UX-38L"; */
"l9Z-UX-38L.placeholder" = "Enter your email address";

/* Class = "IBUIButton"; normalTitle = "Login with FACEBOOK"; ObjectID = "mUg-5E-PZM"; */
"mUg-5E-PZM.normalTitle" = "Login with FACEBOOK";

/* Class = "IBUITextField"; placeholder = "Username / First name"; ObjectID = "sqh-zH-scn"; */
"sqh-zH-scn.placeholder" = "Username / First name";
